Repository: Metrological/maf3-sdk
Catalog: apps/com.metrological.ui.Horizon/Contents/Localization/*.strings
Languages: de_ch, de_de, fr_eu, it_eu, nl_eu, pl_eu

source: BACK
de_ch: ZUR&Uuml;CK
de_de: ZUR&Uuml;CK
fr_eu: RETOUR
it_eu: INDIETRO
nl_eu: Terug
pl_eu: WSTECZ

source: NEXT
de_ch: WEITER
de_de: WEITER
fr_eu: SUIVANT
it_eu: AVANTI
nl_eu: Volgende
pl_eu: DALEJ

source: REMOVE
de_ch: ENTFERNEN
de_de: ENTFERNEN
fr_eu: SUPPRIMER
it_eu: ELIMINA
nl_eu: Verwijderen
pl_eu: USUŃ

source: CANCEL
de_ch: ABBRECHEN
de_de: ABBRECHEN
fr_eu: ANNULER
it_eu: ANNULLA
nl_eu: Annuleren
pl_eu: ANULUJ

source: SELECT
de_ch: AUSW&Auml;HLEN
de_de: AUSW&Auml;HLEN
fr_eu: SELECTIONNER
it_eu: SELEZIONA
nl_eu: Kiezen
pl_eu: WYBIERZ PROFIL

source: SEARCH
de_ch: SUCHEN
de_de: SUCHEN
fr_eu: RECHERCHER
it_eu: CERCA
nl_eu: Zoeken
pl_eu: POSZUKIWANIE

# NO_RESULTS
source: No results found
de_ch: Keine Ergebnisse gefunden
de_de: Keine Ergebnisse gefunden
fr_eu: Cun r&eacute;sultat trouv&eacute;
it_eu: Nessun risultato trovato
nl_eu: Geen resultaten gevonden
pl_eu: Brak wyników

source: LOGOUT
de_ch: ABMELDEN
fr_eu: DECONNEXION
it_eu: ESCI
nl_eu: Uitloggen
pl_eu: WYLOGUJ SIĘ

source: ERROR
de_ch: FEHLER
de_de: FEHLER
fr_eu: ERREUR
it_eu: ERRORE
nl_eu: Fout
pl_eu: BŁĄD

# TERMS
source: Terms &amp; Conditions
de_ch: Gesch&auml;ftsbedingungen
de_de: Besondere Gesch&auml;ftsbedingungen
fr_eu: Conditions g&eacute;n&eacute;rales
it_eu: Termini & Condizioni
nl_eu: Voorwaarden
pl_eu: Regulamin

source: AGREE
de_ch: ZUSTIMMEN
de_de: ZUSTIMMEN
fr_eu: ACCEPTER
it_eu: ACCETTO
nl_eu: AKKOORD
pl_eu: ZGADZAM SIĘ

# ABOUT
source: About this App
de_ch: &Uuml;ber diese App
de_de: Mehr &uuml;ber diese App
fr_eu: A propos de cette app
it_eu: Info sull'app
nl_eu: Over deze App
pl_eu: O aplikacji

# PLAYBACK_ERROR
source: Error trying to playback this content.
de_ch: Fehler bei der Wiedergabe dieses Inhalts.
de_de: Fehler beim Versuch, diesen Inhalt wiederzugeben.
fr_eu: Erreur lors de la lecture de ce contenu.
it_eu: Errore nella riproduzione del contenuto.
nl_eu: Fout bij het afspelen
pl_eu: Wystąpił błąd odtwarzania.

source: RETRY
de_ch: WIEDERHOLEN
de_de: WIEDERHOLEN
fr_eu: R&Eacute;ESSAYER
it_eu: RIPROVA
nl_eu: Nog een keer
pl_eu: SPRÓBUJ PONOWNIE

source: CLOSE
de_ch: SCHLIESSEN
de_de: SCHLIEßEN
fr_eu: FERMER
it_eu: CHIUDI
nl_eu: Sluiten
pl_eu: ZAMKNIJ

source: IMPRESSUM
fr_eu: MENTIONS LEGALES
pl_eu: O NAS

source: APP STORE
pl_eu: APLIKACJE

source: ALL APPS
de_ch: ALLE APPS
de_de: ALLE APPS
fr_eu: TOUTES LES APPS
it_eu: TUTTE LE APPS
nl_eu: ALLE APPS
pl_eu: WSZYSTKIE APLIKACJE

source: NOW PLAYING
de_ch: AKTUELLE SENDUNG
de_de: JETZT L&Auml;UFT
fr_eu: EN COURS DE LECTURE
it_eu: IN RIPRODUZIONE
nl_eu: NU TE ZIEN
pl_eu: TERAZ ODTWARZANE

source: LIVE TV
de_de: LINEAR TV
it_eu: DIRETTA TV
pl_eu: TELEWIZJA NA ŻYWO

source: FORGOT PIN?
de_ch: PIN VERGESSEN?
de_de: PIN VERGESSEN?
fr_eu: PIN OUBLI&Eacute; ?
it_eu: PIN DIMENTICATO?
nl_eu: Pincode vergeten?
pl_eu: NIE PAMIĘTASZ KODU PIN?

source: ADD PROFILE
de_ch: PROFIL HINZUF&Uuml;GEN
de_de: PROFIL HINZUF&Uuml;GEN
fr_eu: AJOUTER PROFIL
it_eu: AGGIUNGI PROFILO
nl_eu: Profiel toevoegen
pl_eu: DODAJ PROFIL

# PAGE
source: PAGE %s OF %s
de_ch: SEITE %s VON %s
de_de: SEITE %s VON %s
fr_eu: PAGE %s DE %s
it_eu: PAG. %s DI %s
nl_eu: Pagina %s van %s
pl_eu: STRONA %s Z %s

# WIDGET_BY
source: App by
de_ch: App von
de_de: Diese App wird pr&auml;sentiert von
fr_eu: App par
nl_eu: App van
pl_eu: Autor aplikacji

# MORE_INFO
source: More information
de_ch: Mehr Informationen
de_de: Mehr Informationen
fr_eu: Plus d'informations
it_eu: Pi&ugrave; info
nl_eu: Meer informatie
pl_eu: Więcej informacji

# COPYRIGHT
source: Copyright &copy; %s
de_ch: Copyright © %s
de_de: Copyright & ©; %s
fr_eu: Copyright © %s
it_eu: Copyright © %s
pl_eu: Copyright © %s

# RIGHTS_RESERVED
source: All rights reserved
de_ch: Alle Rechte vorbehalten
de_de: Alle Rechte vorbehalten
fr_eu: Tous droits r&eacute;serv&eacute;s
it_eu: Tutti i diritti riservati
nl_eu: Alle rechten voorbehouden
pl_eu: Wszelkie prawa zastrzeżone

source: SPACE
de_ch: ABSTAND
de_de: Leerzeichen
fr_eu: ESPACE
it_eu: SPAZIO
nl_eu: Spatie
pl_eu: SPACJA

# PROFILE_REQUIRED
source: Please select a profile.
de_ch: W&auml;hlen Sie ein Profil aus.
de_de: Bitte w&auml;hlen Sie ein Profil.
fr_eu: Veuillez s&eacute;lectionner un profil.
it_eu: Seleziona un profilo.
nl_eu: Kies een profiel
pl_eu: Wybierz profil.

# PROFILE_TITLE
source: Profile
de_ch: Profil
de_de: Profil
fr_eu: Profil
it_eu: Profilo
nl_eu: Profielnaam
pl_eu: Profil

# PROFILE_MESSAGE
source: Select profile below.
de_ch: W&auml;hlen Sie unten ein Profil aus.
de_de: W&auml;hlen Sie eines der nachfolgenden Profile aus.
fr_eu: S&eacute;lectionner un profil ci-dessous.
it_eu: Seleziona profilo sotto.
nl_eu: Kies onderstaand profiel
pl_eu: Wybierz profil poniżej.

# PROFILE_MESSAGE_ACTIVE
source: Select profile below, or logout "%s".
de_ch: W&auml;hlen Sie unten ein Profil aus oder melden Sie "%s" ab.
de_de: W&auml;hlen Sie eines der nachfolgenden Profile oder loggen Sie sich aus "%s".
fr_eu: S&eacute;lectionner un profil ci-dessous ou d&eacute;connecter "%s".
it_eu: Seleziona profilo sotto o esci "%s".
nl_eu: Kies onderstaand profiel of sluit af "%s".
pl_eu: Wybierz profil poniżej lub wyloguj "%s".

# PROFILE_OPTIONS
source: Profile
de_ch: Profil
de_de: Profil
fr_eu: Profil
it_eu: Profilo
nl_eu: Profielopties
pl_eu: Profil

# PROFILE_OPTIONS_MESSAGE
source: Select action below for "%s".
de_ch: W&auml;hlen Sie unten eine Aktion aus um "%s".
de_de: W&auml;hlen Sie eines der nachfolgenden M&ouml;glichkeiten "%s".
fr_eu: S&eacute;lectionner un action ci-dessous pour "%s".
it_eu: Seleziona azione sotto per "%s".
nl_eu: Maak hieronder een keuze voor "%s".
pl_eu: Wybierz czynność dla profilu "%s".

# PROFILE_PIN
source: Profile
de_ch: Profil
de_de: Profil
fr_eu: Profil
it_eu: Profilo
nl_eu: Pincode profiel
pl_eu: Profil

# PROFILE_PIN_MESSAGE
source: Please enter your PIN.
de_ch: Bitte geben Sie Ihre PIN ein.
de_de: Bitte geben Sie Ihre PIN ein.
fr_eu: Veuillez saisir votre code PIN.
it_eu: Immetti il tuo PIN.
nl_eu: Pincode invoeren
pl_eu: Wprowadź kod PIN.

# PROFILE_PIN_ERROR
source: Error: the PIN was incorrect.
de_ch: Fehler: Die PIN ist nicht korrekt.
de_de: Fehler: falsche PIN.
fr_eu: Erreur: le code PIN est incorrect.
it_eu: Errore: PIN errato.
nl_eu: Fout: onjuiste pincode
pl_eu: Błąd: Podano nieprawidłowy kod PIN.

# PROFILE_CREATE
source: Profile
de_ch: Profil
de_de: Profil
fr_eu: Profil
it_eu: Profilo
nl_eu: Profiel aanmaken
pl_eu: Profil

# PROFILE_CREATE_MESSAGE
source: Please enter your name.
de_ch: Bitte geben Sie Ihren Namen ein.
de_de: Bitte geben Sie Ihren Namen ein.
fr_eu: Veuillez saisir votre nom.
it_eu: Immetti il tuo nome.
nl_eu: Voer uw naam in
pl_eu: Wprowadź swoją nazwę użytkownika.

# PROFILE_CREATE_EXISTS
source: This name already exists.
de_ch: Diesen Namen gibt es bereits.
de_de: Dieser Name ist bereits vorhanden.
fr_eu: Ce nom existe d&eacute;j&agrave;.
it_eu: Nome gi&agrave; esistente.
nl_eu: Deze naam bestaat al.
pl_eu: Podana nazwa już istnieje.

# PROFILE_CREATE_PIN
source: Profile
de_ch: Profil
de_de: Profil
fr_eu: Profil
it_eu: Profilo
nl_eu: Maak een pincode voor uw profiel aan
pl_eu: Profil

# PROFILE_CREATE_PIN_MESSAGE
source: Please enter a personal PIN.
de_ch: Bitte geben Sei eine pers&ouml;nlichen PIN ein
de_de: Bitte geben Sie eine pers&ouml;nliche PIN ein.
fr_eu: Veuillez saisir un code PIN personnel.
it_eu: Immetti un PIN personale.
nl_eu: Maak hier een pincode voor uw profiel aan
pl_eu: Wprowadź osobisty kod PIN.

source: STORE PROFILE
de_ch: PROFIL SPEICHER
de_de: PROFIL SPEICHERN
fr_eu: ENREGISTRER PROFIL
it_eu: MEMORIZZA PROFILO
nl_eu: Profiel opslaan
pl_eu: ZACHOWAJ PROFIL

source: SWITCH PROFILE
de_ch: PROFIL &Auml;NDERN
de_de: PROFIL WECHSELN
fr_eu: CHANGER DE PROFIL
it_eu: CAMBIA PROFILO
nl_eu: Van profiel veranderen
pl_eu: PRZEŁĄCZ PROFIL

source: SELECT PROFILE
de_ch: PROFIL AUSW&Auml;HLEN
de_de: PROFIL AUSW&Auml;HLEN
fr_eu: SELECTIONNER PROFIL
it_eu: SELEZIONA PROFILO
nl_eu: Kies een profiel
pl_eu: WYBIERZ PROFIL

# TWITTER_CODE
source: Login to Twitter and enter below the 7 digit code you receive.
de_ch: Bei Twitter anmelden und erhaltenen 7-stelligen Code unten eingeben.
de_de: Loggen Sie sich ein bei Twitter und geben Sie den 7-stelligen Code ein, den Sie per E-Mail erhalten haben.
fr_eu: Connectez-vous sur Twitter et saisissez ci-dessus le code &agrave; 7 chiffres re&ccedil;u.
it_eu: Accedi a Twitter e immetti sotto il codice a 7 cifre che ricevi.
nl_eu: Gebruik de inlogcode die u heeft ontvangen om naar Twitter te gaan
pl_eu: Zaloguj się w serwisie Twitter i wprowadź poniżej 7-cyfrowy kod, który otrzymasz.

# TWITTER_INVALIDCODE
source: Incorrect code. Please re-enter your email address to receive a new code.
de_ch: Der Code ist nicht korrekt. Bitte geben Sie Ihre Email erneut ein, um einen neuen Code zu erhalten
de_de: Falscher Code. Bitte geben Sie Ihre E-Mail-Adresse ein, um einen neuen Code zu erhalten.
fr_eu: Code incorrect. Veuillez saisir &agrave; nouveau votre adresse e-mail pour recevoir un nouveau code
it_eu: Codice errato. Reimmetti il tuo indirizzo email, riceverai un nuovo codice.
nl_eu: Onjuiste inlogcode. Voer hier uw e-mailadres in om een nieuwe inlogcode te ontvangen.
pl_eu: Nieprawidłowy kod. Wprowadź ponownie swój adres e-mail, aby otrzymać nowy kod.

# TWITTER_METHOD
source: How to connect to Twitter:
de_ch: Verbindungsart f&uuml;r Twitter:
de_de: Verbindungsmethode f&uuml;r Twitter:
fr_eu: M&eacute;thode de connexion pour twitter:
it_eu: Metodo di connessione a twitter:
nl_eu: Verbinden via Twitter
pl_eu: Sposób połączenia z serwisem Twitter:

# TWITTER_EMAIL
source: Please enter your e-mail address below. An e-mail will then be sent to your address. It will contain a link to the code required to complete the setup.
de_ch: Bitte E-Mail-Adresse unten eingeben. An diese Adresse erhalten Sie eine E-Mail mit dem Link zum Code, den Sie ben&ouml;tigen, um fertig einzurichten.
de_de: Bitte geben Sie unten Ihre E-Mail Adresse ein. Eine E-Mail wird an diese Adresse gesendet mit einem Link zu einem Code, der erforderlich ist, um die Aktivierung abzuschlie&szlig;en.
fr_eu: Veuillez saisir votre e-mail ci-dessous. Un e-mail contenant un lien vers le code n&eacute;cessaire pour la configuration va vous &ecirc;tre envoy&eacute;.
it_eu: Immetti sotto il tuo indirizzo e-mail. Riceverai una e-mail col link al codice necessario per finire l'impostazione.
nl_eu: Voer uw e-mailadres hier in. U ontvangt een bevestigings-e-mail met een link naar de inlogcode.
pl_eu: Wprowadź poniżej swój adres e-mail. Na podany adres zostanie wysłana wiadomość zawierająca link do kodu aktywującego.

# TWITTER_EMAIL_SUBJECT
source: Activation code for your Twitter-app
de_ch: Aktivierungscode f&uuml;r Ihre Twitter-App
de_de: Aktivierungscode fuer Ihre Twitter App
fr_eu: Code d'activation pour votre app Twitter
it_eu: Codice di attivazione per app di Twitter
nl_eu: Inlogcode voor Twitter-app
pl_eu: Kod aktywacyjny do aplikacji Twitter

# TWITTER_EMAIL_BODY
source: You have informed us that you want to use the Twitter-app on your Horizon TV HD+ Box. A 7-digit code is needed to activate the App. Click the link below to receive the 7-digit code required to activate the Twitter app on your Horizon TV HD+ Box. %s We hope you enjoy the Twitter app. Kind regards, UPC
de_ch: Sie teilten uns mit, dass Sie die Twitter-App auf Ihrer Horizon TV HD+ Box nutzen m&ouml;chten. Die App wird mit einem 7-stelligen Code aktiviert. Mit dem Link unten erhalten Sie den 7-stelligen Code f&uuml;r die Aktivierung der Twitter-App auf Ihrer Horizon TV HD+ Box. %s Wir w&uuml;nschen Ihnen viel Spass mit der Twitter-App. Freundliche Gr&uuml;sse, upc cablecom
de_de: Sie haben uns mitgeteilt, dass Sie die Twitter App auf Ihrer Horizon Box verwenden möchten. Ein 7-stelliger Code wird benoetigt, um die App zu aktivieren. Klicken Sie auf den nachfolgenden Link, um den 7-stelligen Code zu erhalten und um damit die Twitter App auf Ihrer Horizon Box zu aktivieren. %s Wir wuenschen viel Vergnuegen mit der Twitter App.
fr_eu: Vous souhaitez utiliser l'app Twitter sur votre Horizon TV HD+ Box. Un code d’activation &agrave; 7 chiffres est n&eacute;cessaire. Cliquez sur le lien ci-dessous pour recevoir le code d'activation &agrave; 7 chiffres de l'app Twitter sur votre Horizon TV HD+ Box. %s Passez de bons moments avec l'app Twitter. Meilleures salutations, UPC
it_eu: Ci hai detto che vuoi usare l'app di Twitter sul box Horizon TV HD+. Per attivare l’app occorre un codice a 7 cifre. Clicca il link sotto, riceverai il codice a 7 cifre per attivare l'app di Twitter sul box Horizon TV HD+. %s L'app di Twitter ti piacer&agrave;. Ne siamo certi! Cordiali saluti, UPC
nl_eu: U heeft aangegeven dat u de Twitter-app wilt gebruiken op uw mediabox. Als u op de link hieronder klikt, ontvangt u een 7-cijferige inlogcode om de Twitter-app te activeren. %s Veel plezier met de app. Vriendelijke groet, UPC.
pl_eu: Poinformowałeś nas, że chcesz korzystać z aplikacji Twitter na dekoderze Horizon. Do aktywacji aplikacji wymagany jest 7-cyfrowy kod. Kliknij poniższy link, aby otrzymać 7-cyfrowy kod do aktywowania aplikacji Twitter na dekoderze Horizon. %s Mamy nadzieję, że aplikacja Twitter Ci się spodoba. Pozdrawiamy, UPC

# FB_CODE
source: Goto facebook.com/device and use code: %s
de_ch: Bei facebook.com/device Code: %s eingeben
de_de: Gehen Sie zu facebook.com/device und geben Sie folgenden Code ein: %s
fr_eu: Rendez-vous sur facebook.com/p&eacute;riph&eacute;rique et utilisez le code : %s
it_eu: Vai su facebook.com/device e usa il codice: %s
nl_eu: Ga naar facebook.com/device en gebruik code: %s
pl_eu: Przejdź na stronę facebook.com/device i użyj kodu: %s

# CATEGORY_FAVORITES
source: FAVOURITES
de_ch: FAVORITEN
de_de: FAVORITEN
fr_eu: FAVORIS
it_eu: PREFERITI
nl_eu: FAVORIETEN
pl_eu: ULUBIONE

# CATEGORY_VIDEO
source: TV & VIDEO
fr_eu: TV & VID&Eacute;O
nl_eu: TV EN VIDEO
pl_eu: TV I WIDEO

# CATEGORY_NEWS
source: NEWS & INFO
fr_eu: NEWS & INFOS
nl_eu: NIEUWS
pl_eu: WIADOMOŚCI

# CATEGORY_SOCIAL
source: SOCIAL TV
fr_eu: TV SOCIALE
pl_eu: SPOŁECZNOŚCI

# CATEGORY_GAMES
source: GAMES
fr_eu: JEUX
it_eu: GIOCHI
pl_eu: GRY

# CATEGORY_LIFESTYLE
source: LIFESTYLE
pl_eu: STYL ŻYCIA

# CATEGORY_FEATURED
source: FEATURED
de_ch: BELIEBT
de_de: HIGHLIGHTS
fr_eu: POPULAIRES
it_eu: PREFERITI
pl_eu: POLECANE

# CATEGORY_RECENTLY
source: RECENTLY
de_ch: ZULETZT VERWENDET
de_de: ZULETZT GENUTZT
fr_eu: RÉCEMMENT UTILISÉ
it_eu: ULTIMI UTILIZZATI
pl_eu: OSTATNIO UŻYWANE

# ADDFAVO
source: Add/remove favourite Apps
de_ch: Favoriten-Apps hinzuf&uuml;gen/entfernen
de_de: Hinzuf&uuml;gen/Entfernen von favorisierten Apps
fr_eu: Ajouter/retirer les apps favorites
it_eu: Aggiungi/rimuovi app preferite
nl_eu: Toevoegen/verwijderen favorieten
pl_eu: Dodaj/usuń ulubione aplikacje

# ADDFAVO_DESC
source: Press OK to start managing your favourite Apps
de_ch: OK dr&uuml;cken, um Ihre Favoriten-Apps zu verwalten
de_de: Dr&uuml;cken Sie OK, um Ihre Favoriten zu verwalten.
fr_eu: Cliquez sur OK pour commencer &agrave; g&eacute;rer vos apps favorites
it_eu: Premi OK per gestire le app preferite
nl_eu: Druk op OK om uw favoriete apps in te stellen
pl_eu: Naciśnij przycisk OK, aby dodać aplikacje do kategorii ULUBIONE

# ADDFAVO_SELECTED
source: Navigate to your favourite App and press OK to add the App to FAVOURITES. Press BACK at any time to cancel
de_ch: Zur gew&uuml;nschten App navigieren und mit OK zu FAVORITEN hinzuf&uuml;gen. Zum Abbrechen BACK dr&uuml;cken
de_de: Navigieren Sie zu einer App und dr&uuml;cken Sie OK, um die App zu Ihren FAVORITEN hinzuzuf&uuml;gen. Dr&uuml;cken Sie BACK zum Beenden.
fr_eu: Rendez-vous sur votre app favorite et cliquez sur OK pour l’ajouter aux FAVORIS. Cliquez sur RETOUR pour annuler
it_eu: Vai sull'app che vuoi aggiungere ai PREFERITI e premi OK. Premi INDIETRO per annullare
nl_eu: Kies uw favoriete app en druk op OK om deze aan uw favorieten toe te voegen. Druk op BACK om uw keuze te annuleren.
pl_eu: Wybierz ulubioną aplikację i naciśnij przycisk OK, aby dodać aplikację do kategorii ULUBIONE. Aby anulować, naciśnij w dowolnym momencie przycisk WSTECZ

# ADDFAVO_APP
source: Add %s
de_ch: %s hinzuf&uuml;gen
de_de: %s hinzuf&uuml;gen
fr_eu: Ajouter %s
it_eu: Aggiungi %s
nl_eu: Toevoegen %s
pl_eu: Dodaj %s

# REMOVEFAVO_APP
source: Remove %s
de_ch: %s entfernen
de_de: %s entfernen
fr_eu: Retirer %s
it_eu: Rimuovi %s
nl_eu: Verwijderen %s
pl_eu: Usuń %s

# CONFIRM_ADDFAVO
source: Press OK to add App to FAVOURITES. Press BACK at any time to cancel
de_ch: App mit OK zu FAVORITEN hinzuf&uuml;gen. Zum Abbrechen BACK dr&uuml;cken
de_de: Drücken Sie OK, um die App zu Ihren FAVORITEN hinzuzuf&uuml;gen. Dr&uuml;cken Sie BACK zum Beenden.
fr_eu: Cliquez sur OK pour ajouter l'app aux FAVORIS. Cliquez sur RETOUR pour annuler
it_eu: Premi OK per aggiungerla ai PREFERITI. Premi INDIETRO per annullare
nl_eu: Druk op OK om deze app toe te voegen aan uw favorieten. Druk op BACK om uw keuze te annuleren.
pl_eu: Naciśnij przycisk OK, aby dodać aplikację do kategorii ULUBIONE. Aby anulować, naciśnij w dowolnym momencie przycisk WSTECZ

# CONFIRM_REMOVEFAVO
source: Press OK to remove App from FAVOURITES. Press BACK at any time to cancel
de_ch: App mit OK aus FAVORITEN entfernen. Zum Abbrechen BACK dr&uuml;cken
de_de: Dr&uuml;cken Sie OK, um die App aus Ihren FAVORITEN zu entfernen. Dr&uuml;cken Sie BACK zum Beenden.
fr_eu: Cliquez sur OK pour retirer l'app des FAVORIS. Cliquez sur RETOUR pour annuler
it_eu: Premi OK per rimuoverla dai PREFERITI. Premi INDIETRO per annullare
nl_eu: Druk op OK om deze app te verwijderen uit uw favorieten. Druk op BACK om uw keuze te annuleren.
pl_eu: Naciśnij przycisk OK, aby usunąć aplikację z kategorii ULUBIONE. Aby anulować, naciśnij w dowolnym momencie przycisk WSTECZ

# REORDERFAVO
source: Re-order FAVOURITES
de_ch: FAVORITEN neu ordnen
de_de: FAVORITEN sortieren
fr_eu: R&eacute;organiser les FAVORIS
it_eu: Riordina PREFERITI
nl_eu: Wijzig volgorde van favorieten
pl_eu: Zmień kolejność ulubionych aplikacji

# REORDERFAVO_DESC
source: Press OK to re-order the positions of the Apps in FAVOURITES. Press BACK at any time to cancel
de_ch: OK dr&uuml;cken, um die Apps in FAVORITEN neu anzuordnen. Zum Abbrechen BACK dr&uuml;cken
de_de: Dr&uuml;cken Sie OK, um die Sortierung Ihrer Apps innerhalb der FAVORITEN zu &auml;ndern.
fr_eu: Cliquez sur OK pour r&eacute;organiser les positions des apps dans vos FAVORIS. Cliquez sur RETOUR pour annuler
it_eu: Premi OK per riordinare le app nei PREFERITI. Premi INDIETRO per annullare
nl_eu: Druk op OK om de volgorde te veranderen van de apps in uw favorieten. Druk op BACK om uw keuze te annuleren.
pl_eu: Naciśnij przycisk OK, aby zmienić kolejność aplikacji w kategorii ULUBIONE. Aby anulować, naciśnij w dowolnym momencie przycisk WSTECZ

# REORDERFAVO_SELECTED
source: Navigate to the App you want to move or press OK to cancel. Arrows indicate the direction in which you are able to move the App
de_ch: Zur App navigieren, die Sie verschieben m&ouml;chten, oder zum Abbrechen OK dr&uuml;cken. Pfeile zeigen an, in welche Richtung Sie die App verschieben k&ouml;nnen.
de_de: Navigieren Sie zu einer App, deren Position Sie &auml;ndern m&ouml;chten und dr&uuml;cken Sie OK. Die Pfeile zeigen Ihnen, in welche Richtung Sie die App bewegen k&ouml;nnen
fr_eu: Rendez-vous sur l'app que vous souhaitez d&eacute;placer ou cliquez sur OK pour annuler. Les flèches indiquent la direction possible pour l'app
it_eu: Vai sull'app da spostare o premi OK per annullare. Le frecce indicano dove puoi spostare l'app
nl_eu: Selecteer de app die u wilt verplaatsen. Gebruik de pijltjes om de app te verplaatsen. Druk op OK om te annuleren.
pl_eu: Przejdź do aplikacji, którą chcesz przenieść na nowe miejsce lub naciśnij przycisk OK, aby anulować. Strzałki wskazują kierunek, w którym możesz przesunąć aplikację

# REORDERFAVO_APP
source: Move %s
de_ch: %s verschieben
de_de: %s bewegen
fr_eu: D&eacute;placer %s
it_eu: Sposta %s
nl_eu: Verplaatsen %s
pl_eu: Przenieś %s

# START_REORDERFAVO
source: Press OK to move App in FAVOURITES. Press BACK at any time to cancel
de_ch: App mit OK in den Favoriten verschieben. Zum Abbrechen BACK dr&uuml;cken
de_de: Dr&uuml;cken Sie OK, um die App innerhalb Ihrer FAVORITEN zu bewegen. Dr&uuml;cken Sie BACK zum Beenden.
fr_eu: Cliquez sur OK pour d&eacute;placer l'app dans les FAVORIS. Cliquez sur RETOUR pour annuler
it_eu: Premi OK per spostare l'app nei PREFERITI. Premi INDIETRO per annullare
nl_eu: Druk op OK om deze app toe te voegen aan uw favorieten. Druk op BACK om uw keuze te annuleren.
pl_eu: Naciśnij przycisk OK, aby przesunąć aplikację. Aby anulować, naciśnij w dowolnym momencie przycisk WSTECZ

# STOP_REORDERFAVO
source: Press UP, DOWN, LEFT or RIGHT to reposition the App and press OK to confirm the new position. Press BACK at any time to cancel
de_ch: Mit UP, LEFT, RIGHT und DOWN App an gew&uuml;nschte Position verschieben und mit OK best&auml;tigen. Zum Abbrechen BACK dr&uuml;cken
de_de: Dr&uuml;cken Sie HOCH, LINKS, RECHTS und RUNTER um die App zu bewegen und dr&uuml;cken Sie OK, um die neue Position zu best&auml;tigen. Drücken Sie BACK zum Beenden.
fr_eu: Appuyez sur HAUT, GAUCHE, DROITE et BAS pour repositionner l'app puis sur OK pour confirmer. Cliquez sur RETOUR pour annuler
it_eu: Premi SU, SINISTRA, DESTRA e GIÙ per riposizionare l'app, poi OK per conferma. Premi INDIETRO per annullare
pl_eu: Do zmiany pozycji aplikacji możesz używać przycisków W GÓRĘ, W LEWO, W PRAWO i W DÓŁ. Aby potwierdzić nową pozycję, naciśnij przycisk OK. Aby anulować, naciśnij w dowolnym momencie przycisk WSTECZ

# BLOCKEDTEXT
source: Press BACK to return to Live TV
de_ch: Wenn Sie zum TV Sender zurückkehren möchten, drücken Sie BACK
de_de: Wenn Sie zum TV Sender zurückkehren möchten, drücken Sie BACK
fr_eu: Appuyez sur RETOUR pour revenir à la télévision en direct
it_eu: Premere INDIETRO per tornare a Live TV
pl_eu: Naciśnij przycisk WSTECZ, aby powrócić do telewizji na żywo

# MUZZLEY_TITLE
source: Connect with Muzzley
de_ch: Mit Muzzly verbinden
fr_eu: Se connecter &agrave; Muzzly
it_eu: Connettiti con Muzzley
nl_eu: Maak verbinding met Muzzley

# MUZZLEY_MESSAGE
source: Use muzzley on your mobile to scan the qr-code below.
de_ch: Nutzen Sie Muzzley auf Ihrem Smartphone, um den nachfolgenden QR-Code zu scannen.
fr_eu: Utilisez muzzley sur votre mobile pour scanner le code qr ci-dessous.
it_eu: Usa Muzzley sul cellulare per scandire il codice QR qui sotto.
nl_eu: Gebruik Muzzley op uw mobiel om de SQ-code te scannen

# DATE_FORMAT
source: D MMM YYYY HH:mm
de_de: dd MMM YYYY HH:mm
